LEXICON_RU: dict[str, str] = {
    #'ключ': 'Значение'
    '/start': '☀️\n Привет, я бот СПБГУТ для абитуриентов, настроен для программ обучения "Бакалавриат" и "Специалитет", которые поступают на бюджетной основе.\n \n Я помогу определить: \n     1) Cколько перед вами человек с оригиналом аттестата и согласием, у которых больше баллов, чем у вас \n     2) Найти себя в списке по СНИЛС \n \n Для повторного вызова этого сообщения, воспользуйтесь командой /start .Её вы можете найти, нажав по кнопке MENU',
    'menu': '📒 Меню | Выберете функцию:',
    'RTC':'РТС 🟥',
    'ISIT':'ИСиТ 🟪',
    'IKSS':'ИКСС 🟧',
    'FPP':'ФПП 🟫'
    }